[
  "obsidian-mind-map",
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-charts",
  "colored-text",
  "dataview",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "quick-latex",
  "surfing",
  "obsidian-tasks-plugin",
  "execute-code",
  "obsidian-completr",
  "code-styler",
  "obsidian-table-generator",
  "obsidian-style-settings"
]